Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: [0880]<A301>Range Brand|
pt_br: [0880]<A301>Marca de Classe|

source: [0881]<A302>Unique Brand|
pt_br: [0881]<A302>Marca Única|

source: [0882]<0094>Brand Strategy|
pt_br: [0882]<0094>Estr. marca|

source: [0883]<0095>Brand Rating|
pt_br: [0883]<0095>Pontuação marca|

source: [0884]<0096>Brand Awareness|
pt_br: [0884]<0096>Conhecimento marca|

source: [0885]<0097>Brand Loyalty|
pt_br: [0885]<0097>Lealdade marca|

source: [0886]<0098>Advertising Expense|
pt_br: [0886]<0098>Gasto com publicidade|

source: [0887]<0099> per|
pt_br: [0887]<0099> por|

source: [0891]<0103>New Price|
pt_br: [0891]<0103>Novo preço|

source: [0892]<0104>All companies|
pt_br: [0892]<0104>Todas companhias|

source: [0893]<0105>All cities|
pt_br: [0893]<0105>Cidades|

source: [0894]<0106>(Tech unknown to you)|
pt_br: [0894]<0106>(tecn. desconhecida para Você)|

source: [0896]<0108>Import|
pt_br: [0896]<0108>Produtos importados|

source: [0897]<0109>No Longer in Business|
pt_br: [0897]<0109>Já não está nos negócios|

source: [0898]<A400>Financial Overview|
pt_br: [0898]<A400>Visão financeira|

source: [0899]<A401>Stock Overview|
pt_br: [0899]<A401>Visão das ações|

source: [0900]<A402>Business Relations|
pt_br: [0900]<A402>Relações de negócios|

source: [0901]<A403>Firm Overview|
pt_br: [0901]<A403>Visão da firma|

source: [0902]<0110>Buy|
pt_br: [0902]<0110>Comprar|

source: [0903]<0111>Overview|
pt_br: [0903]<0111>Visão|

source: [0904]<0112>Firms|
pt_br: [0904]<0112>firmas|

source: [0905]<0113>Products|
pt_br: [0905]<0113>Produtos|

source: [0906]<0114>Graphs 1|
pt_br: [0906]<0114>Gráficos 1|

source: [0907]<0115>Graphs 2|
pt_br: [0907]<0115>Gráficos 2|

source: [0908]<0116>Stock|
pt_br: [0908]<0116>ação|

source: [0909]<0117>Balance Sheet|
pt_br: [0909]<0117>Balanço|

source: [0910]<0118>Income Statement|
pt_br: [0910]<0118>Declaração de renda|

source: [0911]<0119>Technology|
pt_br: [0911]<0119>Tecnologias|

source: [0912]<0120>Advertising|
pt_br: [0912]<0120>publicidade|

source: [0913]<0121>Brand|
pt_br: [0913]<0121>Marca|

source: [0914]<0122>Dominance|
pt_br: [0914]<0122>Dominância|

source: [0915]<0123>Rankings|
pt_br: [0915]<0123>posição|

source: [0916]<0124>All|
pt_br: [0916]<0124>Todo|

source: [0917]<0125>Delegate|
pt_br: [0917]<0125>Delegar|

source: [0918]<0126>City|
pt_br: [0918]<0126>Cidade|

source: [0919]<0127>Operating Years|
pt_br: [0919]<0127>Anos de operação|

source: [0920]<0128>Lifetime Revenue|
pt_br: [0920]<0128>Receita vitalícia|

source: [0921]<0129>Lifetime Profit|
pt_br: [0921]<0129>Lucro vitalício|

source: [0922]<0130>No.of Employees|
pt_br: [0922]<0130>Num. de empregados|

source: [0923]<0131>No.of Units|
pt_br: [0923]<0131>No. unids.|

source: [0925]<0133>Utilization|
pt_br: [0925]<0133>Utilização|

source: [0926]<0134>Units|
pt_br: [0926]<0134>Unidades|

source: [0928]<0136>Lifetime Profit|
pt_br: [0928]<0136>Lucro vitalício|

source: [0929]<0137>Ad.
pt_br: [0929]<0137>Gasto

source: [0930]<0138>Daily Ad.
pt_br: [0930]<0138>Frequencia diária de

source: [0931]<0139>Rating Points|
pt_br: [0931]<0139>Pontos de audiência|

source: [0932]<0140>Sort By Product Name|
pt_br: [0932]<0140>Classificar por nome de produto|

source: [0933]<0141>Sort By City Name|
pt_br: [0933]<0141>Classificar por nome de cidade|

source: [0934]<0142>Corporate Brand|
pt_br: [0934]<0142>corporativa|

source: [0935]<0143>Range Brand|
pt_br: [0935]<0143>Marca de Classe|

source: [0936]<0144>Unique Brand|
pt_br: [0936]<0144>Marca Única|

source: [0937]<0145>A Single Brand Covers All Products|
pt_br: [0937]<0145>Única marca cobre todos os produto|

source: [0938]<0146>A Brand Covers a Range of Products|
pt_br: [0938]<0146>Uma marca para cada tipo de produto|

source: [0939]<0147>Each Product has a Unique Brand|
pt_br: [0939]<0147>Cada produto tem uma marca única|

source: [0940]<0148>Industry|
pt_br: [0940]<0148>Industria|

source: [0941]<0149>Leader Market Share|
pt_br: [0941]<0149>Lider no Market Share|

source: [0943]<0151>Rank|
pt_br: [0943]<0151>posição|

source: [0944]<0152>Product Class|
pt_br: [0944]<0152>Classe do produto|

source: [0945]<0153>Product Name|
pt_br: [0945]<0153>Nome do produto|

source: [0949]<0157>With Market Share|
pt_br: [0949]<0157>Com participação de mercado|

source: [0950]<0158>Only Dominated|
pt_br: [0950]<0158>Somente dominados|

source: [0951]<0159>Description|
pt_br: [0951]<0159>Descrição|

source: [0952]<0160>Value|
pt_br: [0952]<0160>Valor|

source: [0954]<0162>Leader|
pt_br: [0954]<0162>Líder|

source: [1007]<0164>Description|
pt_br: [1007]<0164>Descrição|

source: [1013]<0170>Operating Profit|
pt_br: [1013]<0170>Lucro operacional|

source: [1015]<0172>Net Profit|
pt_br: [1015]<0172>Lucro líquido|

source: [1016]<0173>Shareholders|
pt_br: [1016]<0173>Acionistas|

source: [1017]<0174>Chart|
pt_br: [1017]<0174>Gráfico|

source: [1021]<0178>Management|
pt_br: [1021]<0178>Gerência|

source: [1022]<0179>Strategy:|
pt_br: [1022]<0179>Estrategia:|

source: [1024]<0181>Chairman and CEO|
pt_br: [1024]<0181>Presidente e CEO|

source: [1025]<0182>Chairman|
pt_br: [1025]<0182>Presidente|

source: [1027]<0184>Chief Technical Officer|
pt_br: [1027]<0184>Diretor Técnico|

source: [1028]<0185>Financial Overview|
pt_br: [1028]<0185>Visão financeira|

source: [1029]<0186>Stock Overview|
pt_br: [1029]<0186>Visão das ações|

source: [1031]<0188>Private Corporation|
pt_br: [1031]<0188>Visão corporativa|

source: [1032]<0189>Firm Overview|
pt_br: [1032]<0189>Visão da firma|

source: [1033]<0190>Annual Revenue|
pt_br: [1033]<0190>Receita anual|

source: [1034]<0191>Annual Gross Profit|
pt_br: [1034]<0191>Lucro bruto anual|

source: [1035]<0192>Production & Retail|
pt_br: [1035]<0192>Produção e varejo|

source: [1036]<0193>Production|
pt_br: [1036]<0193>Produção|

source: [1037]<0194>Retail|
pt_br: [1037]<0194>Varejo|

source: [1039]<0196>Revenue|
pt_br: [1039]<0196>Receita|

source: [1040]<0197>Operating Profit|
pt_br: [1040]<0197>Lucro operacional|

source: [1041]<0198>Net Profit|
pt_br: [1041]<0198>Lucro líquido|

source: [1042]<0199>Net Worth|
pt_br: [1042]<0199>Valor líquido|

source: [1043]<0200>Stock Price|
pt_br: [1043]<0200>Preço da ação|

source: [1044]<0201>Past 30 Years|
pt_br: [1044]<0201>Últimos 30 anos|

source: [1046]<0203>Cash|
pt_br: [1046]<0203>Caixa|

source: [1047]<0204>Inventory|
pt_br: [1047]<0204>inventário|

source: [1048]<0205>Business Assets|
pt_br: [1048]<0205>Ativos do negócio|

source: [1049]<0206>Land & Resource|
pt_br: [1049]<0206>Terra e recursos|

source: [1050]<0207>Stock Assets|
pt_br: [1050]<0207>Ativos de ações|

source: [1051]<0208>Total Loans|
pt_br: [1051]<0208>Empréstimos totais|

source: [1052]<0209>Dividend Paid|
pt_br: [1052]<0209>dividendos pagos|

source: [1053]<0210>Stock Return|
pt_br: [1053]<0210>Retorno da ação|

source: [1054]<0211>Salaries Expense|
pt_br: [1054]<0211>Gastos com salário|

source: [1055]<0212>Advertising|
pt_br: [1055]<0212>publicidade|

source: [1056]<0213>Training|
pt_br: [1056]<0213>Treinamento|

source: [1057]<0214>Write-offs|
pt_br: [1057]<0214>Depreciação|

source: [1058]<0215>Shareholder Owned Qty Owned% Stock Value Position|
pt_br: [1058]<0215>Qtd. De propriedade do acionista% de posição do valor das ações ||

source: [1061]<0218>Confidential|
pt_br: [1061]<0218>Confidencial|

source: [1062]<0219>Current Tech|
pt_br: [1062]<0219>Tecno. Atual|

source: [1063]<0220>Top Tech|
pt_br: [1063]<0220>Melhor Tecn.|

source: [1064]<0221>Target Tech|
pt_br: [1064]<0221>Tecn. alvo|

source: [1065]<0222>R&D Progress|
pt_br: [1065]<0222>Progresso Pesquisa|

source: [1068]<0225>Lifetime Trade|
pt_br: [1068]<0225>Toda a vida|

source: [1069]<0226>Annual Revenue|
pt_br: [1069]<0226>Receita anual|

source: [1070]<0227>Annual Operating Profit|
pt_br: [1070]<0227>Lucro operacional anual|

source: [1071]<0228>Annual Net Profit|
pt_br: [1071]<0228>Lucro líquido anual|

source: [1072]<0229>Total Assets|
pt_br: [1072]<0229>Ativos totais|

source: [1073]<0230>Total Loans|
pt_br: [1073]<0230>Empréstimos totais|

source: [1074]<0231>Stock Asset|
pt_br: [1074]<0231>Ativo de ações|

source: [1075]<0231>No.
pt_br: [1075]<0231>Nao.

source: [1076]<0232>No.
pt_br: [1076]<0232>Nao.

source: [1079]<0235>Return on Equity|
pt_br: [1079]<0235>Retorno em equity|

source: [1080]<0236>Return on Total Assets|
pt_br: [1080]<0236>retorno sobre os ativos totais|

source: [1081]<0237>Dividend Yield|
pt_br: [1081]<0237>retorno dividendo|

source: [1082]<0238>Stock Return to Investors|
pt_br: [1082]<0238>Retorno ações para investidores|

source: [1083]<0239>Operating Profit Margin|
pt_br: [1083]<0239>Margem de lucro operacional|

source: [1084]<0240>Net Profit Margin|
pt_br: [1084]<0240>Margem de lucro líquido|

source: [1085]<0241>Inventory Turnover|
pt_br: [1085]<0241>Rotatividade de estoque|

source: [1086]<0242>Assets Turnover|
pt_br: [1086]<0242>Rotatividade de Ativos|

source: [1087]<0243>Equity-to-Assets Ratio|
pt_br: [1087]<0243>Razão PL ativos|

source: [1088]<0244>Researching new product|
pt_br: [1088]<0244>Pesquisando novo produto|

source: [1089]<0245>years|
pt_br: [1089]<0245>anos|

source: [1090]<0246>year|
pt_br: [1090]<0246>ano|

source: [1091]<0247>units|
pt_br: [1091]<0247>unidades|

source: [1092]<0248>unit|
pt_br: [1092]<0248>unidade|

source: [1093]<0249>Public Shareholders|
pt_br: [1093]<0249>Acionistas públicos|

source: [1095]<0251>Annual Profit|
pt_br: [1095]<0251>Lucro anual|

source: [1096]<0252>Stock Price|
pt_br: [1096]<0252>Preço da ação|

source: [1099]<0255>P/E Ratio|
pt_br: [1099]<0255>Razão P/L|

source: [1100]<0256>Dividend Yield|
pt_br: [1100]<0256>Retorno de dividendos|

source: [1102]<0257>Annual Return|
pt_br: [1102]<0257>Retorno anual|

source: [1104]<0259>Merger|
pt_br: [1104]<0259>Fusão|

source: [1105]<0260>Buy|
pt_br: [1105]<0260>Comprar|

source: [1106]<0261>Sell|
pt_br: [1106]<0261>Vender|

source: [1107]<0262>Price P/E Owned% Stock Value|
pt_br: [1107]<0262>Preço P/L Qde% Valor da ação|

source: [1108]<0263>Stock Price|
pt_br: [1108]<0263>Preço da ação|

source: [1109]<0264>Total Shares|
pt_br: [1109]<0264>Ações totais|

source: [1110]<0265>Equity Per Share|
pt_br: [1110]<0265>VPA|

source: [1111]<0266>Earnings Per Share|
pt_br: [1111]<0266>Ganhos por ação|

source: [1112]<0267>P/E Ratio|
pt_br: [1112]<0267>Razão P/L|

source: [1113]<0268>Dividend Yield|
pt_br: [1113]<0268>retorno dividendo|

source: [1114]<0269>Annual Return|
pt_br: [1114]<0269>Retorno anual|

source: [1116]<0271>Who Cash|
pt_br: [1116]<0271>Quem Caixa|

source: [1117]<0272>Buy Stock|
pt_br: [1117]<0272>comp. ação|

source: [1118]<0273>Sell Stock|
pt_br: [1118]<0273>Vender ação|

source: [1119]<0274>Offer Price|
pt_br: [1119]<0274>Oferecer preço|

source: [1122]<0277>100 Billionaires|
pt_br: [1122]<0277>100 Bilionários|

source: [1123]<0278>Local Billionaires|
pt_br: [1123]<0278>Bilionários locais|

source: [1124]<0279>Issue New Shares|
pt_br: [1124]<0279>Emitir novas ações|

source: [1125]<0280>Borrow/Repay Loan|
pt_br: [1125]<0280>Pegar/Pagar empréstimo|

source: [1126]<0281>Public Shareholders|
pt_br: [1126]<0281>Acionistas. públicos|

source: [1127]<0282>Past 30 Days|
pt_br: [1127]<0282>Últimos 30 dias|

source: [1128]<0283>of|
pt_br: [1128]<0283>de|

source: [1129]<0284>ISSUE NOW|
pt_br: [1129]<0284>EMITIR AGORA|

source: [1130]<0285>BORROW|
pt_br: [1130]<0285>PEDIR EMPRESTADO|

source: [1131]<0286>REPAY|
pt_br: [1131]<0286>PAGAR|

source: [1132]<0287>Issues|
pt_br: [1132]<0287>emitiu|

source: [1133]<0288>New Shares at|
pt_br: [1133]<0288>Novas ações à|

source: [1134]<0289> Per Share.|
pt_br: [1134]<0289> por ação|

source: [1135]<0290>Total Loan|
pt_br: [1135]<0290>Empréstimo total|

source: [1136]<0291>Monthly Interest|
pt_br: [1136]<0291>Juros mensais|

source: [1137]<0292>Credit Limit|
pt_br: [1137]<0292>Limite de crédito|

source: [1138]<0293>Interest Rate|
pt_br: [1138]<0293>Taxa de juros|

source: [1139]<0294>Borrow|
pt_br: [1139]<0294>Pegar|

source: [1140]<0295>Repay|
pt_br: [1140]<0295>Pagar|

source: [1141]<0296>Loan Interest Rate|
pt_br: [1141]<0296>Taxa de juros do empréstimo|

source: [1142]<0296>Loan Amount|
pt_br: [1142]<0296>Quantidade do empréstimo|

source: [1143]<0297>ISSUE NOW|
pt_br: [1143]<0297>EMITIR AGORA|

source: [1144]<0298>Owner:|
pt_br: [1144]<0298>Dono:|

source: [1145]<0299>Your purchase price|
pt_br: [1145]<0299>Preço de compra|

source: [1146]<0300>Land and building cost|
pt_br: [1146]<0300>Custo de construção e terra:|

source: [1147]<0301>Market value|
pt_br: [1147]<0301>Valor mercado|

source: [1148]<0302>Put this mansion on sale for:|
pt_br: [1148]<0302>Colocar essa mansão para vender por:|

source: [1149]<0303>Put this mansion on sale|
pt_br: [1149]<0303>Colocar essa mansão à venda|

source: [1150]<0304>Demolish the mansion and sell the land|
pt_br: [1150]<0304>Demolir a mansão e vender a terra|

source: [1151]<0305>This mansion is for sale|
pt_br: [1151]<0305>Essa mansão está à venda|

source: [1152]<0306>Buy this mansion|
pt_br: [1152]<0306>Comprar essa mansão|

source: [1154]<0308>Are you sure that you want to demolish the mansion and sell the land?
pt_br: [1154]<0308>Tem certeza que quer demolir a mansão e vender a terra?

source: [1155]<0309>Manager|
pt_br: [1155]<0309>Gerente|

source: [1156]<0310>TV Broadcast|
pt_br: [1156]<0310>Emissão de TV|

source: [1157]<0311>Radio Broadcast|
pt_br: [1157]<0311>Emissão de rádio|

source: [1158]<0312>Newspaper|
pt_br: [1158]<0312>Jornal|

source: [1163]<0317>retail stores.|
pt_br: [1163]<0317>Lojas de varejo|

source: [1164]<0318>Double-click here to view the product detail report.|
pt_br: [1164]<0318>Clique duplo aqui para ver relatório de produto|

source: [1175]<0329>City Overall|
pt_br: [1175]<0329>Geral cidade|

source: [1181]<0335>New Product|
pt_br: [1181]<0335>Novo produto|

source: [1182]<0336>Development|
pt_br: [1182]<0336>Desenvolvimento|

source: [1185]<0339>Target Technology:|
pt_br: [1185]<0339>META tec.:|

source: [1186]<0340>Duration:|
pt_br: [1186]<0340>Duração:|

source: [1187]<0341>Progress|
pt_br: [1187]<0341>Progresso|

source: [1188]<0342>NONE|
pt_br: [1188]<0342>NENHUM|

source: [1189]<0343>There is no space for adding new products|
pt_br: [1189]<0343>Não há espaço para adicionar novos produtos|

source: [1190]<0344>This item can be sold in...|
pt_br: [1190]<0344>Esse item não pode ser vendido em...|

source: [1194]<A700>Frozen|
pt_br: [1194]<A700>Congelado|

source: [1195]<A701>Cold|
pt_br: [1195]<A701>Gelado|

source: [1196]<A702>Cool|
pt_br: [1196]<A702>Frio|

source: [1197]<A703>Warm|
pt_br: [1197]<A703>Morno|

source: [1198]<A704>Hot|
pt_br: [1198]<A704>Quente|

source: [1199]<A800>Dry|
pt_br: [1199]<A800>Seco|

source: [1200]<A801>Little|
pt_br: [1200]<A801>Pouco|

source: [1201]<A802>Moderate|
pt_br: [1201]<A802>Moderado|

source: [1202]<A803>Plentiful|
pt_br: [1202]<A803>Em demasia|

source: [1203]<0348>Warm, Cool or Cold|
pt_br: [1203]<0348>Morno, frio ou frio|

source: [1235]<0349>No.
pt_br: [1235]<0349>Nao.

source: [1236]<0350>No.
pt_br: [1236]<0350>Nao.

source: [1237]<0351>Average Unit Level|
pt_br: [1237]<0351>Nível médio das unidades|

source: [1238]<0352>Average Utilization|
pt_br: [1238]<0352>Utilização média|

source: [1239]<0353>Who manages this firm?|
pt_br: [1239]<0353>Quem gerencia essa firma?|

source: [1241]<0355>President|
pt_br: [1241]<0355>Presidente|

source: [1242]<0356>Do you want to manage all of your firms yourself?|
pt_br: [1242]<0356>Você quer gerenciar todas as suas firmas?|

source: [1243]<0357>Do you want President |
pt_br: [1243]<0357>Você quer ser o presidente |

source: [1244]<0358> to manage all of your firms|
pt_br: [1244]<0358> para gerenciar todas as suas firmas?|

source: [1245]<0359>Layout Plan Library - |
pt_br: [1245]<0359>Biblioteca de planos de layout - |

source: [1247]<0361>Description|
pt_br: [1247]<0361>Descrição|

source: [1249]<0363>Output|
pt_br: [1249]<0363>saída|

source: [1250]<0364>Input|
pt_br: [1250]<0364>Entrada|

source: [1251]<0365>Available|
pt_br: [1251]<0365>Disponível|

source: [1253]<0367>Chief Operating Officer|
pt_br: [1253]<0367>Diretor de operações|

source: [1255]<0369>He currently manages this firm|
pt_br: [1255]<0369>Ele atualmente gerencia essa firma|

source: [1256]<0370>She currently manages this firm|
pt_br: [1256]<0370>Ela atualmente gerencia essa firma|

source: [1263]<0377>Market Value:|
pt_br: [1263]<0377>Valor mercado:|

source: [1264]<0378>This mansion is for sale|
pt_br: [1264]<0378>Essa mansão está à venda|

source: [1265]<0379>FOR SALE|
pt_br: [1265]<0379>À VENDA|

source: [1267]<0381>Function: Issuing new shares|
pt_br: [1267]<0381>Função: Emitir novas ações|

source: [1268]<0382>Function: Borrowing bank loans|
pt_br: [1268]<0382>Função: Pegar empréstimos bancários|

source: [1269]<0383>Function: Trading stocks|
pt_br: [1269]<0383>Função: Negociar ações|

source: [1270]<0384>Function: Advertising your products|
pt_br: [1270]<0384>Função: Anunciando seus produtos|

source: [1271]<0385>Function: Provide information|
pt_br: [1271]<0385>Função: Providênciar informação|

source: [1272]<0386>Rating Points|
pt_br: [1272]<0386>Pontos de classificação|

source: [1273]<0387>Rating Points for past 36 months|
pt_br: [1273]<0387>Pontos de classificação para os Últ. 36 meses|

source: [1274]<0388>Content Volume|
pt_br: [1274]<0388>Volume conteúdo|

source: [1275]<0389>Content Quality|
pt_br: [1275]<0389>Qualid. conteúdo|

source: [1278]<0392>Rating Points|
pt_br: [1278]<0392>Pontos de classificação|

source: [1281]<0395>Monthly Budget for New Content Development|
pt_br: [1281]<0395>orçamento mensal para desenvolver novo conteúdo|

source: [1287]<0401>Next Month Advertising Pricing|
pt_br: [1287]<0401>Preço do advertising para o próximo mês|

source: [1289]<0403>Current Advertising Pricing|
pt_br: [1289]<0403>preço atual de publicidade|

source: [1292]<0406>Buy Firm|
pt_br: [1292]<0406>comprar firma|

source: [1298]<AA00>All|
pt_br: [1298]<AA00>Tudo|

source: [1299]<AA01>Has Trade Sales|
pt_br: [1299]<AA01>Vendas|

source: [1300]<AA02>Has Retail Sales|
pt_br: [1300]<AA02>Somente varejo|

source: [1301]<AB00>All|
pt_br: [1301]<AB00>Tudo|

source: [1302]<AB01>Consumer Goods|
pt_br: [1302]<AB01>Bens consumo|

source: [1303]<AB02>Industrial Goods|
pt_br: [1303]<AB02>Bens Industriais|

source: [1304]<AC00>Sales Revenue|
pt_br: [1304]<AC00>Receita de vendas|

source: [1305]<AC01>Raw Material Cost|
pt_br: [1305]<AC01>Custo da matéria-prima|

source: [1306]<AC02>Freight Cost|
pt_br: [1306]<AC02>Custo de frete|

source: [1307]<AC03>Salaries Expense|
pt_br: [1307]<AC03>Despesas de salários|

source: [1308]<AC04>Factory Overhead|
pt_br: [1308]<AC04>Custos fixos de produção|

source: [1309]<AC05>Advertising & PR Expense|
pt_br: [1309]<AC05>Gastos de publicidade e pesquisa|

source: [1310]<AC06>Training|
pt_br: [1310]<AC06>Treinamento|

source: [1311]<AC07>Write-offs|
pt_br: [1311]<AC07>Depreciação|

source: [1312]<AD00>Salaries Expense|
pt_br: [1312]<AD00>Despesas de salários|

source: [1313]<AD01>Operating Overhead|
pt_br: [1313]<AD01>Custos operacionais|

source: [1314]<AD02>Training|
pt_br: [1314]<AD02>Treinamento|

source: [1315]<AD03>Write-offs|
pt_br: [1315]<AD03>Depreciação|

source: [1316]<AE00>Sales Revenue|
pt_br: [1316]<AE00>Receita de vendas|

source: [1317]<AE01>Purchase Cost|
pt_br: [1317]<AE01>Custo compra|

source: [1318]<AE02>Freight Cost|
pt_br: [1318]<AE02>Custo de frete|

source: [1319]<AE03>Salaries Expense|
pt_br: [1319]<AE03>Despesas de salários|

source: [1320]<AE04>Operating Overhead|
pt_br: [1320]<AE04>Custos operacionais|

source: [1321]<AE05>Advertising & PR Expense|
pt_br: [1321]<AE05>Gastos de publicidade e pesquisa|

source: [1322]<AE06>Training|
pt_br: [1322]<AE06>Treinamento|

source: [1323]<AE07>Write-offs|
pt_br: [1323]<AE07>Depreciação|

source: [1324]<AF00>Sales Revenue|
pt_br: [1324]<AF00>Receita de vendas|

source: [1325]<AF01>Salaries Expense|
pt_br: [1325]<AF01>Despesas de salários|

source: [1326]<AF02>Operating Overhead|
pt_br: [1326]<AF02>Custos operacionais|

source: [1327]<AF03>Advertising & PR Expense|
pt_br: [1327]<AF03>Gastos de publicidade e pesquisa|

source: [1328]<AF04>Training|
pt_br: [1328]<AF04>Treinamento|

source: [1329]<AF05>Write-offs|
pt_br: [1329]<AF05>Depreciação|

source: [1330]<AG00>Sales Revenue|
pt_br: [1330]<AG00>Receita de vendas|

source: [1331]<AG01>Consumption of Reserve|
pt_br: [1331]<AG01>Consumo de Reserva|

source: [1332]<AG02>Salaries Expense|
pt_br: [1332]<AG02>Despesas de salários|

source: [1333]<AG03>Operating Overhead|
pt_br: [1333]<AG03>Custos operacionais|

source: [1334]<AG04>Advertising & PR Expense|
pt_br: [1334]<AG04>Despesas de publicidade e relações públicas|

source: [1335]<AG05>Training|
pt_br: [1335]<AG05>Treinamento|

source: [1336]<AG06>Write-offs|
pt_br: [1336]<AG06>Depreciação|

source: [1347]<0412>Summary|
pt_br: [1347]<0412>Sumário|

source: [1348]<0413>Wealth|
pt_br: [1348]<0413>Riqueza|

source: [1349]<0414>Career|
pt_br: [1349]<0414>Carreira|

source: [1350]<0415>Personality|
pt_br: [1350]<0415>Personalidade|

source: [1351]<0416>Expertise|
pt_br: [1351]<0416>Pontuação|

source: [1352]<0417>Score|
pt_br: [1352]<0417>pontuação|

source: [1353]<0418>Corporate Balance Sheet|
pt_br: [1353]<0418>Balanço da corporação|

source: [1354]<0419>Corporate Income Statement|
pt_br: [1354]<0419>Declaração de renda da corporação|

source: [1355]<0420>Firm Income Statement|
pt_br: [1355]<0420>Declaração de renda da firma|

source: [1358]<0423>No.
pt_br: [1358]<0423>Nao.

source: [1360]<0425>TARGET|
pt_br: [1360]<0425>META|

source: [1361]<0426>CURRENT|
pt_br: [1361]<0426>ATUAL|

source: [1362]<0427>ACHIEVED|
pt_br: [1362]<0427>ALCANÇADA|

source: [1363]<0428>SCORE|
pt_br: [1363]<0428>Relatório de pontuação|

source: [1364]<0429>Personal Wealth|
pt_br: [1364]<0429>Riqueza pessoal|

source: [1365]<0430>Value of Companies Controlled by You|
pt_br: [1365]<0430>valor companhias controladas por você|

source: [1366]<0431>Dominated Industries|
pt_br: [1366]<0431>Industrias dominados|

source: [1367]<0432>Dominated Products|
pt_br: [1367]<0432>Produtos dominados|

source: [1370]<0435> Points|
pt_br: [1370]<0435> Pontos|

source: [1374]<0439>Total Score: -1 (You have enabled the cheated mode.)|
pt_br: [1374]<0439>Pontuação Total: -1 (Você habilitou o modo trapaça)|

source: [1375]<0440>Total Score:|
pt_br: [1375]<0440>Pontuação Total:|

source: [1377]<0442> (Difficulty)|
pt_br: [1377]<0442> (Dificuldade)|

source: [1379]<0444> (Goal Bonus) =|
pt_br: [1379]<0444> (objetivo Bonus) =|

source: [1380]<0445> x 2 (Goal Bonus) =|
pt_br: [1380]<0445> x 2 (objetivo Bonus) =|

source: [1382]<0447> (Years)|
pt_br: [1382]<0447> (Anos)|

source: [1383]<0448> x 2 (Goal Bonus)|
pt_br: [1383]<0448> x 2 (objetivo Bonus)|

source: [1384]<0449>INPUT|
pt_br: [1384]<0449>ENTRADA|

source: [1385]<0450>OUTPUT|
pt_br: [1385]<0450>SAIDA|

source: [1386]<0451>MORE|
pt_br: [1386]<0451>MAIS|

source: [1387]<0452> million|
pt_br: [1387]<0452> milhão|

source: [1389]<0454>Rating (0-100)|
pt_br: [1389]<0454>Avaliação (0-100)|

source: [1390]<0455>Farming|
pt_br: [1390]<0455>Agricultura|

source: [1391]<0456>Manufacturing|
pt_br: [1391]<0456>Industria|

source: [1392]<0457>Research and Development|
pt_br: [1392]<0457>Pesquisa e desenvolvimento|

source: [1393]<0458>Raw Material Production|
pt_br: [1393]<0458>Produção de matéria-prima|

source: [1395]<0460>Training|
pt_br: [1395]<0460>Treinamento|

source: [1396]<0461>Career|
pt_br: [1396]<0461>Carreira|

source: [1397]<0462>Corporation|
pt_br: [1397]<0462>Corporação|

source: [1398]<0463>Job Title|
pt_br: [1398]<0463>Cargo|

source: [1399]<0464>Years of Service|
pt_br: [1399]<0464>anos de serviço|

source: [1400]<0465>Retired|
pt_br: [1400]<0465>aposentado|

source: [1401]<0466>Independent Investor|
pt_br: [1401]<0466>Investidor independente|
